const calcFormItems = [
    {
        'label': 'Куда необходима лестница?',
        'name': 'where',
        'values': ['в загородный дом или коттедж', 'на дачу', 'в квартиру']
    },
    {
        'label': 'Назначение лестницы?',
        'name': 'purpose',
        'values': ['основная', 'вспомогательная', 'мансардная', 'чердачная', 'подвальная']
    },
    {
        'label': 'Тип лестницы?',
        'name': 'type',
        'values': ['маршевая', 'винтовая (круговая)', 'консольная', 'комбинированная']
    },
    {
        'label': 'Вид лестницы?',
        'name': 'view',
        'values': ['П-образная лестница с промежуточной площадкой', 'П-образная лестница с забежными (поворотными) ступенями', 'Г-образная лестница с промежуточной площадкой', 'Г-образная лестница с забежными (поворотными) ступенями', 'пропустить (нужна винтовая лестница)']
    },
    {
        'label': 'Материал ступеней лестницы?',
        'name': 'material',
        'values': ['сосна', 'ясень', 'бук', 'лиственница', 'дуб', 'другой']
    },
];

export default calcFormItems;