const faqs = [
    {
        id: 1,
        question: 'Какие преимущества металлического каркаса лестницы перед деревянным?',
        answer: 'Несомненный плюс металлической лестницы в том, что её каркас можно установить сразу после возведения стен и устройства черновых полов, это избавит вас от странных и убийственно-шатких приспособлений для поднятия материалов на второй и последующие этажи. Ещё один несомненный плюс металлической лестницы — она не будет скрипеть и рассыхаться, не деформируется со временем и не потребует огромных вложений из-за полной отделки сразу. И самый главный плюс - это надежность'
    },
    {
        id: 2,
        question: 'Что такое косоур для лестницы?',
        answer: 'Косоур - это несущий элемент лестницы, который устанавливается под углом к основанию соседней лестницы и к которому ступени лестницы крепятся на специально подготовленном выступе. При виде сбоку косоур можно описать как балку с гребенчатой верхней поверхностью'
    },
    {
        id: 3,
        question: 'Чем отличается лестница на косоуре от лестницы на тетиве?',
        answer: 'Лестницы, установленные на косоуре или на тетиве различаются типами конструкции. На тетиве ступени, закрепленные в пазы, оказываются внутри каркаса, а их торцы прикрыты опорными балками. Если лестница на косоуре, ступени накладываются сверху, а их торцы открыты'
    },
    {
        id: 4,
        question: 'Из какого материала лучше делать ступени для лестницы, из дуба или ясеня?',
        answer: 'Преимуществами при использовании дуба для ступеней лестницы является его податливость при обработке, стойкости к влаге и скачкам температуры (выше, чем у ясеня), устойчивость к воздействию насекомых и плесени. Хоть и дуб податлив к обработке, обработка его сложна. Лестница со ступенями из дуба будет тяжелее, чем из ясеня. В заключении хочу сказать, что дуб значительно дороже ясеня. Ступени для лестниц из ясеня будут визуально похожи на дуб, но прожилки более выражены. Ясень значительно дешевле дуба, но за это приходится платить боязнью к влаге. Но этот вопрос решается разнообразными пропитками для деревянных лестниц'
    },
    {
        id: 5,
        question: 'Вы монтируете лестницы только в Самаре?',
        answer: 'Монтируем лестницы не только в Самаре, но и в Самарской области. Мы реализовывали лестницы в Новокуйбышевске, в ЭкоПарке, в поселках Лебедь, Юбилейный и Рубёжное'
    },
];

export default faqs;