const lestnicy = [
	{
		id: 1,
		title: 'Прямая лестница на тетивах',
		descr: 'Далеко-далеко за словесными горами в стране гласных и согласных живут, рыбные тексты'
	},
	{
		id: 2,
		title: 'Закрытая лестница на косоурах',
		descr: 'Далеко-далеко за словесными горами в стране гласных и согласных живут, рыбные тексты'
	},
	{
		id: 3,
		title: 'Открытая лестница на ломаных косоурах',
		descr: 'Далеко-далеко за словесными горами в стране гласных и согласных живут, рыбные тексты'
	},
	{
		id: 4,
		title: '',
		descr: 'Далеко-далеко за словесными горами в стране гласных и согласных живут, рыбные тексты'
	},
	{
		id: 5,
		title: '',
		descr: 'Далеко-далеко за словесными горами в стране гласных и согласных живут, рыбные тексты'
	},
	{
		id: 6,
		title: 'Лестница на центральном косоуре (трубе)',
		descr: 'В последнее время все более популярный вариант. Обладает более жесткими ступенями, что позволяется сделать более широкой ступень.'
	},
	{
		id: 7,
		title: '',
		descr: 'Далеко-далеко за словесными горами в стране гласных и согласных живут, рыбные тексты'
	},
	{
		id: 8,
		title: 'Лестница на центральном коробчатом косоуре (листовой металл)',
		descr: 'Далеко-далеко за словесными горами в стране гласных и согласных живут, рыбные тексты'
	},
	{
		id: 9,
		title: '',
		descr: 'Далеко-далеко за словесными горами в стране гласных и согласных живут, рыбные тексты'
	},
	{
		id: 10,
		title: 'Лестница на двух косоурах из трубы',
		descr: 'Самая распространённая конструкция. Данная конструкция изготавливается из профильной трубы 100х50х3мм.'
	},
	{
		id: 11,
		title: '',
		descr: 'Далеко-далеко за словесными горами в стране гласных и согласных живут, рыбные тексты'
	},
	{
		id: 12,
		title: '',
		descr: 'Далеко-далеко за словесными горами в стране гласных и согласных живут, рыбные тексты...'
	},
];

export default lestnicy; 