const lestnicy = [
	{
		id: 1,
		title: 'Прямая лестница на тетивах',
		descr: 'Лестница на тетиве — это классическая конструкция, состоящая из ступеней, вмонтированных в пазы двух несущих балок (тетив). Лестница на тетивах имеет возможность использования разных материалов опоры. Материалом для изготовления может быть древесина, стекло, металл. Наиболее оптимальный выбор — комбинированная лестница из древесины и стали. Исполнение лестницы возможно с прямым маршем, либо с площадкой.'
	},
	{
		id: 2,
		title: 'Закрытая лестница на косоурах',
		descr: 'Закрытая лестница на косоурах - это стильный и универсальный выбор. Одним из основных преимуществ лестницы закрытого типа - увеличенная прочность. Достигается за счет такого конструктивного отличия, как наличие между проступями «подступёнка»'
	},
	{
		id: 3,
		title: 'Открытая лестница на ломаных косоурах',
		descr: 'Лестница на ломаном косоуре, в отличие от прямой маршевой конструкции, обеспечивает поворот при подъеме/спуске. Для обшивки ступеней может использоваться дерево разных сортов дуб или лиственница. Ограждения для лестницы можно выполнить из стекла, металла или дерева. Самый изящный вид имеет монокосоур – он располагается по центру ступеней. Такое решение подходит для узких проемов, смотрится эффектно, не загромождает пространства.'
	},
	{
		id: 4,
		title: '',
		descr: 'Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст'
	},
	{
		id: 5,
		title: '',
		descr: 'Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст'
	},
	{
		id: 6,
		title: 'Лестница на центральном косоуре (трубе)',
		descr: 'Большой популярностью пользуются лестницы на центральном косоуре из проф трубы с деревянными ступенями. Обладает более жесткими ступенями, что позволяется сделать более широкой ступень. Металлические конструкции дополнительно обшиваются другими материалами, которые значительно улучшают внешний вид.'
	},
	{
		id: 7,
		title: '',
		descr: 'Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст'
	},
	{
		id: 8,
		title: 'Лестница на центральном коробчатом косоуре (листовой металл)',
		descr: 'Лестница на коробчатом косоуре с промежуточной площадкой, может быть выполнена на внутреннем косоуре, центральном косоуре или же внешнем косоуре, боковом. Благодаря своей 2-х маршевой конструкции, лестница имеет высокую прочность и надежность.'
	},
	{
		id: 9,
		title: '',
		descr: 'Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст'
	},
	{
		id: 10,
		title: 'Лестница на двух косоурах из трубы',
		descr: 'Самая распространённая конструкция. Данная конструкция изготавливается из профильной трубы 100х50х3мм.'
	},
	{
		id: 11,
		title: '',
		descr: 'Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст'
	},
	{
		id: 12,
		title: '',
		descr: 'Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст'
	},
];

export default lestnicy; 