const works = [
    {
        id: 1,
        obj: 'Экопарк',
        type: 'лестница на второй этаж на ломаных косоурах',
        material: 'дуб',
        fence: 'ковка',
        time: '3.5 недели',
        price: 138000,
        photos: ['1.jpg', '2.jpg', '3.jpg', '4.jpg', '5.jpg']
    },
    {
        id: 2,
        obj: 'Самарская область, п. Юбилейный',
        type: 'лестница на второй этаж на ломаном косоуре',
        material: 'ясень',
        fence: '',
        time: '3 недели',
        price: 103000,
        photos: ['1.jpg', '2.jpg', '3.jpg', '4.jpg', '5.jpg']
    },
    {
        id: 3,
        obj: 'Самарская область, п. Лебедь',
        type: 'лестница на второй этаж на центральном косоуре',
        material: '80мм ступени из дуба с динамической подсветкой',
        fence: '',
        time: '4 недели',
        price: 161000,
        photos: ['1.jpg', '2.jpg', '3.jpg', '4.jpg', '5.jpg']
    },
    {
        id: 4,
        obj: 'Экопарк',
        type: 'лестница на второй этаж на ломаном косоуре',
        material: 'ясень',
        fence: '',
        time: '4 недели',
        price: 174000,
        photos: ['1.jpg', '2.jpg', '3.jpg', '4.jpg', '5.jpg']
    },
    {
        id: 5,
        obj: 'г. Самара, 9 просека',
        type: 'каркас металлической лестницы на второй этаж на центральном косоуре',
        material: '',
        fence: '',
        time: '2.5 недели',
        price: 82000,
        photos: ['1.jpg', '2.jpg', '3.jpg']
    },
];

export default works;